{
    "data": [
    "<div style='font-size: 20px; padding-left: 45px; padding-top: 50px; text-align: left'>",
    "    Enterprise Management Systems reflects that by purchasing our Employee Management",
    "    System, you will be agreeing to the following terms and conditions:",
    "    <ul>",
    "        <li style='padding-left: 20px'>",
    "            Any refunds required are to be completed within 20 business days, in which you",
    "            will no longer have access to the Employee Management System, its database, or",
    "            the Enterprise Systems Management servers.",
    "        </li>",
    "        <li style='padding-left: 20px'>",
    "            Issues pertaining to the initial installation of the Employee Management System",
    "            are to be brought up with the Enterprise Management Systems Admin (Human",
    "            Resources) team, and may not be used to confirm a refund within the 20 business",
    "            day period.",
    "        </li>",
    "    </ul>",
    "</div>",
    "<div style='font-size: 20px; padding-left: 45px; padding-top: 50px; text-align: left'>",
    "    Enterprise Management Systems also reflects that by using our Employee Management",
    "    System, you will be agreeing to the following terms and conditions:",
    "    <ul>",
    "        <li style='padding-left: 20px'>",
    "            Enterprise Management Systems reserves the right to not be held responsible for",
    "            loss of information, both pertaining to and not pertaining to payment",
    "            information from the use of the Employment Management System.",
    "        </li>",
    "        <li style='padding-left: 20px'>",
    "            That any issues regarding payments is to go directly to the Admin (Human",
    "            Resources) team to ensure the issue is dealt with correctly.{' '}",
    "        </li>",
    "        <li style='padding-left: 20px'>",
    "            That delays in payment are to be sent to the Enterprise Management Systems Admin",
    "            (Human Resources) team within 5 business days.",
    "        </li>",
    "        <li style='padding-left: 20px'>",
    "            That you accept and comply with the respective jurisdiction for any, and all",
    "            disputes that may arise and relate to Enterprise Management Systems.",
    "        </li>",
    "        <li style='padding-left: 20px'>",
    "            That you accept that Enterprise Management Systems reserves the right to",
    "            change/update company policies and regulations.{' '}",
    "        </li>",
    "    </ul>",
    "        <br>",
    "        <i>Many thanks,</i>",
    "        <br>",
    "        Martin Lym <br>",
    "        <br>",
    "        Human Resources Manager <br>",
    "        <b>Enterprise Management Systems</b>",
    "</div>"
    ]
}